/* Unknown error message */
"An unknown error occurred." = "Ocorreu um erro desconhecido.";

/* plugin button tooltip */
"Insert the image capture into a Microsoft PowerPoint presentation slide." = "Insira a captura de imagem em um slide da apresentação do Microsoft PowerPoint.";

/* AppleScript error, probably not activated */
"Make sure Microsoft PowerPoint is activated and try again." = "Certifique-se de que o Microsoft PowerPoint está ativado e tente novamente.";

/* plugin name */
"Microsoft PowerPoint" = "Microsoft PowerPoint";

/* Not installed error message */
"Powerpoint is not installed." = "O PowerPoint não está instalado.";

/* Cannot share to Microsoft PowerPoint */
"Unable to share to Microsoft PowerPoint" = "Não é possível compartilhar no Microsoft PowerPoint ";

